Dlubal.RFEM5.FeMeshNode
FE mesh node parameters

Dlubal.RFEM5.FeMeshNode.No
Node number

Dlubal.RFEM5.FeMeshNode.X
Coordinate X

Dlubal.RFEM5.FeMeshNode.Y
Coordinate Y

Dlubal.RFEM5.FeMeshNode.Z
Coordinate Z